
{
    "timeline":
    {
        "headline":"PH Ganso",
        "type":"default",
        "text":"Biografia",
        "startDate":"1989,10,12",
        "date": [
            {
                "startDate":"1993,4,20",
                "headline":"Trajetória",
                "text":"<p>O talento de PH Ganso com a bola foi lapidado desde os primeiros anos de infância, graças aos estímulos dos pais, dona Maria Creusa e seu Júlio. Já aos quatro anos de idade, ele não já não se separava da bola. Assim, o jovem garoto de Ananindeua (PA), batizado como Paulo Henrique Chagas de Lima, iniciava a trajetória para tornar-se um dos principais nomes do Brasil para a Copa do Mundo de 2014.</p><p>“A gente colocava a bola em todos os espaços da casa. Quando ele ia fazer algum dever da escola, a bola já estava no pé. E na cozinha nós colocamos uma bola no teto, pendurada em uma rede. Toda vez que entrava, ele pulava para cabecear“, brincou o pai Júlio.</p><p>“Eu comprava bola de todo tipo. Bola pesada, bola de borracha. E quando ele chegava em casa do treino, eu ainda praticava para ele aprender a cabecear e dominar no peito”, conta dona Creusa.</p>",
                "asset":
                {
                    "media":"http://www.mktvirtual.com.br/portifolio/phganso2012/wp-content/themes/mktvirtual/images/biografia/ganso-intro.png",
                    "credit":"",
                    "caption":""
                }
            },

            {
                "startDate":"2000,1,10",
                "headline":"Primeiro clube",
                "text":"<p>Foi nas quadras do Tuna Luso Brasileira, agremiação de Belém, onde PH Ganso começou a disputar os primeiros campeonatos, aos sete anos.  Carlos Alberto Conceição, o Capitão, era o treinador da equipe de futsal da equipe da capital paraense e guiou os primeiros passos do meia. Por isso, Ganso diz que considera Capitão muito mais do que um técnico.</p><p>“Foi quem me ensinou muita coisa desde que eu cheguei  à Tuna Luso Brasileira. Fico muito feliz quando encontro ou falo com ele. Eu não posso nem falar que ele começa a chorar. É um paizão para mim”, diz o atleta.</p><p>Seguindo os ensinamentos do técnico Capitão, PH Ganso acumulou inúmeras medalhas, sagrando-se campeão estadual por oito vezes consecutivas. Além de ser capitão da equipe, já se destacava pelas assistências e poder de finalização.</p><p>Desde que começou a jogar futebol de salão em Belém, no Pará, ele já mostrava o estilo de jogo inteligente. Atuou na base dos três clubes paraenses, Remo, Tuna Luso e Paysandu, e já chamava a atenção.</p>",
                "asset":
                {
                    "media":"http://www.mktvirtual.com.br/portifolio/phganso2012/wp-content/themes/mktvirtual/images/biografia/primeiro-clube.png",
                    "credit":"",
                    "caption":""
                }
            },


            {
                "startDate":"2005,1,10",
                "headline":"Chegada ao Santos FC",
                "text":"<p>Em 2005, PH Ganso deixou o Tuna Luso e veio participar de teste no Santos FC, indicado por Giovanni, outro ídolo da camisa 10 da equipe paulista.  Nas categorias de base do Peixe, também acumulou títulos, entre os quais o Torneio Cidade de Turim (Itália) e o bicampeonato Paulista Sub-20 2007/2008.</p>",
                "asset":
                {
                    "media":"http://www.mktvirtual.com.br/portifolio/phganso2012/wp-content/themes/mktvirtual/images/biografia/chegada-ao-santos.png",
                    "credit":"",
                    "caption":""
                }
            },

            {
                "startDate":"2005,2,18",
                "headline":"O APELIDO “GANSO”",
                "text":"<p>No meio do futebol no Brasil, o apelido GANSO é dado a um jogador lento ou fraco tecnicamente.  Desta maneira era como o roupeiro da equipe sub-20 do Peixe, Seu Otávio, costuma apelidar os atletas que haviam sido recentemente promovidos à categoria. “Lá vem aquele monte de gansos”, dizia.</p><p>Paulo Henrique Lima não só gostou do apelido como também o incorporou ao próprio nome.</p>",
                "asset":
                {
                    "media":"http://www.mktvirtual.com.br/portifolio/phganso2012/wp-content/themes/mktvirtual/images/biografia/apelido-ganso.png",
                    "credit":"",
                    "caption":""
                }
            },

            {
                "startDate":"2008,2,17",
                "headline":"Início como profissional",
                "text":"<p>Após ser um dos destaques do Santos FC na Copa São Paulo de Juniores de 2008, PH Ganso foi promovido à equipe principal e fez sua estreia como profissional no dia 17 de fevereiro, na contra o Rio Preto, pelo Campeonato Paulista. Porém, a consolidação como um dos principais nomes da equipe paulista viria no ano seguinte.</p><p>Na partida contra o Guarani, sob o comando do treinador interino Serginho Chulapa, Paulo Henrique apresentou-se ao futebol brasileiro ao anotar um lindo gol, que selou a vitória santista por 3 a 1, pelo Campeonato Paulista. Na sequência do torneio, já sob o comando do técnico Vagner Mancini, tornou-se titular da equipe, que ficou com o vice-campeonato estadual de 2009.</p>",
                "asset":
                {
                    "media":"http://www.mktvirtual.com.br/portifolio/phganso2012/wp-content/themes/mktvirtual/images/biografia/inicio-como-profissional.png",
                    "credit":"",
                    "caption":""
                }
            },
            {
                "startDate":"2010,8,4",
                "headline":"UMA TEMPORADA INESQUECÍVEL",
                "text":"<p>Em 2010, o Santos FC realizou uma temporada inesquecível, e PH Ganso foi o principal jogador da equipe na conquista do Campeonato Paulista e da Copa do Brasil. No estadual, teve atuação decisiva, principalmente nos dois jogos da final contra o Santo André. Na Copa do Brasil, também teve apresentações memoráveis, que levaram o Peixe o título inédito da competição. Paulo Henrique foi eleito o melhor jogador do torneio.</p><p>Logo após um primeiro semestre irretocável, PH Ganso tornou-se sinônimo de “meio campo com criatividade”. Por isso, foi um dos nomes mais solicitados pela torcida para a Copa do Mundo de 2010. Mesmo, não sendo convocado, seguiu com boas atuações pelo Campeonato Brasileiro.</p><p>No dia 25 de agosto de 2010, mais um desafio se apresentou na vida do camisa 10 do Peixe. No segundo tempo da vitória por 2 a 1 sobre o Grêmio, PH Ganso rompeu o ligamento cruzado anterior do joelho esquerdo. Três dias depois, o jogador foi submetido a uma operação para reconstruir a articulação, realizada pelo o médico ortopedista José Ricardo Pécora, em São Paulo.</p>",
                "asset":
                {
                    "media":"http://www.mktvirtual.com.br/portifolio/phganso2012/wp-content/themes/mktvirtual/images/biografia/uma-temporada-inesquecivel.png",
                    "credit":"",
                    "caption":""
                }
            },
            
            {
                "startDate":"2011,1,10",
                "headline":"CAMPEÃO DA AMÉRICA",
                "text":"<p>Após seis meses longe de jogos oficiais, PH Ganso voltou as gramados de maneira triunfal. Fez um gol e foi o principal personagem na vitória por 2 a 1 sobre o Botafogo-SP pela fase classificatória do Campeonato Paulista. Depois disso, o Santos FC venceu o torneio e conquistou o bicampeonato estadual.</p><p>Porém, o melhor momento da temporada estaria por vir. No dia 22 de julho de 2011, diante de um Pacaembu lotado, o Santos FC conquistou o tricampeonato da Copa Libertadores da América, ao bater o Peñarol-URU por 2 a 1. PH Ganso teve atuação destacada na decisão do torneio continental.</p><p>Pela conquista do principal título do futebol sul-americano, o Santos FC classificou-se para o Mundial de Clubes da Fifa, disputado em dezembro, no Japão. Na decisão, o time paulista foi superado pelo Barcelona-ESP e ficou com o vice-campeonato mundial.</p>",
                "asset":
                {
                    "media":"http://www.mktvirtual.com.br/portifolio/phganso2012/wp-content/themes/mktvirtual/images/biografia/campeao-da-america.png",
                    "credit":"",
                    "caption":""
                }
            },

            {
                "startDate":"2012,5,13",
                "headline":"MAIS UM TÍTULO NACIONAL",
                "text":"<p>PH Ganso começou a temporada 2012 com mais um título. Com o Santos FC,sagrou-se tricampeão paulista em maio.</p>",
                "asset":
                {
                    "media":"http://www.mktvirtual.com.br/portifolio/phganso2012/wp-content/themes/mktvirtual/images/biografia/mais-um-titulo-nacional.png",
                    "credit":"",
                    "caption":""
                }
            },

            {
                "startDate":"2012,9,27",
                "headline":"TRANSFERÊNCIA PARA O SÃO PAULO FC",
                "text":"<p>Em uma das maiores transações da história do futebol brasileiro, PH Ganso transferiu-se para o São Paulo FC em setembro de 2012. Em sua apresentação oficial, o atleta foi ovacionado por mais de 40 mil pessoas no Estádio do Morumbi.</p><p>”Foi uma emoção muito grande, sou grato a todos eles que estiveram presentes. Além de ver minha apresentação, eles viram uma grande vitória do nosso São Paulo. Um momento importante da minha carreira, que ficará guardado por toda a minha vida”, ressaltou o jogador.</p><p>Com a mudança de equipe, PH Ganso passa a atuar no clube mais vitorioso do futebol brasileiro. Hexa campeão brasileiro, Tricampeão Mundial e da Copa Libertadores, o São Paulo FC conta com a terceira maior torcida do País.</p>",
                "asset":
                {
                    "media":"http://www.mktvirtual.com.br/portifolio/phganso2012/wp-content/themes/mktvirtual/images/biografia/transferencia-para-o-sao-paulo.png",
                    "credit":"",
                    "caption":""
                }
            }
        ]
    }
}